[ 
  {
    "type": "paintings-ethno",
    "name": "Kurka",
    "description": "",
    "url": "kurka.jpg",
    "specs": "24x18inches, acrylic, 2025"
  },
  {
    "type": "paintings-ethno",
    "name": "Podilia Vyshyvka",
    "description": "",
    "url": "pattern.jpg",
    "specs": "9x12inches, acrylic, 2023"
  },
  {
    "type": "paintings-ethno",
    "name": "Rooster",
    "description": "",
    "url": "rooster1.jpg",
    "specs": "14x11inches, acrylic, 2022"
  },
  {
    "type": "paintings-ethno",
    "name": "Podilia Vyshyvka",
    "description": "This painting is a partial recreation of the XX-century Ukrainian embroidered towel of the ethnographic region of Podilia.",
    "url": "Podilia.jpg",
    "specs": "6x6inches, acrylic, 2022"
  },
  {
    "type": "paintings-ethno",
    "name": "Vyshyvka",
    "description": "This painting is a partial recreation of the XIX-century Ukrainian embroidered towel of the ethnographic region of Eastern Polissia.",
    "url": "vyshyvka.jpg",
    "specs": "8inches, acrylic, 2022"
  },
  {
    "type": "paintings-ethno",
    "name": "Rushnyk",
    "description": "This painting is a partial recreation of the XIX-century Ukrainian embroidered towel of the Poltava region. Embroidered towels have multiple purposes and meanings, and each of its ornament has a certain purpose and significance. It was believed that women who embroidered towels with good thoughts and intentions would bring luck and happiness to the towel’s owner. Each region had its own style and color pallet that was influenced by the way of their living.",
    "url": "rushnyk.jpg",
    "specs": "14x11inches, acrylic, 2022"
  }, 
  {
    "type": "paintings-ethno",
    "name": "Kharkiv",
    "description": "Kharkiv Regional State Administration was one of the many buildings destroyed in Ukraine. It will be rebuilt, but we have to aim to help people currently in need.",
    "url": "kharkiv.jpg",
    "specs": "14x11inches, acrylic, 2022",
    "sold": true
  },  
  {
    "type": "paintings-ethno",
    "name": "Resistance",
    "description": "The ceramic rooster has become a symbol of resistance for the Ukrainian people. A ceramic rooster was miraculously still attached on top of a kitchen cabinet, in an apartment building that was destroyed by Russian invaders in the village of Borodyanka, near Kyiv. This rooster is a symbol of the invincible Ukrainian people, holding on to their lives and beliefs, despite the destruction around them.",
    "url": "rooster.jpg",
    "specs": "24x20inches, acrylic, 2022",
    "sold": true
  }
]
