[
    {
      "id": 0,
      "name": "World-Bearing",
      "description": "A famous Hindu myth about the World Turtle carrying four elephants carrying the Earth is widely known among us. But its nice sometimes to step back and let go the imagination. Just let the turtle flow in the blue abyss of playful colors, carrying our lives on the top of her back. Tortoise carries its millennial wisdom, and we might want to learn a trick or two from her.",
      "url": "TurtleVille.jpg",
      "specs": "36x24inches, oil on canvas"
    },
    {
      "id": 1,
      "name": "Chamille",
      "description": "Ability to adapt and change belongs to both chameleons and humans. But don’t forget, that with change of color - we should stay true to our beliefs and values.",
      "url": "Chamille.jpg",
      "specs": ""
    },
    {
      "id": 2,
      "name": "City-on-clouds",
      "description": "",
      "url": "City-on-clouds.jpg",
      "specs": ""
    },
    {
      "id": 3,
      "name": "dou-color-Abstract",
      "description": "",
      "url": "dou-color-Abstract.jpg",
      "specs": ""
    },
    {
      "id": 4,
      "name": "Dreamworld",
      "description": "",
      "url": "Dreamworld.jpg",
      "specs": ""
    },
    {
      "id": 5,
      "name": "Head Up",
      "description": "It doesn’t matter if you stand on one leg or both. It doesn’t matter if you wear pink, blue or black. Just be yourself and you’ll always stand out as long as you keep your head up. ",
      "url": "Flamity.png",
      "specs": "18x18inches, acrylic on wood"
    },
    {
      "id": 6,
      "name": "FullGlass",
      "description": "",
      "url": "FullGlass.jpg",
      "specs": ""
    },
    {
      "id": 7,
      "name": "Octoville",
      "description": "Adapting to the environment is not the easiest thing. Fitting into something new, changing shapes and colors quickly, like octopus do, is a great skill to have. While doing so, lets be smart about staying true to ourselves. Don’t let any enemy of the world-sea scare us. But if someone do - spray some ink on them and move on. ",
      "url": "Octo.png",
      "specs": "30x30inches, acrylic on wood"
    },
    {
      "id": 8,
      "name": "Snaility",
      "description": "The Greek poet Hesiod wrote that snails signified the time to harvest by climbing up the stems. This symbolized growth and rebirth. As women, we lead new innovations and ideas, we build new generations. We constantly grow and climb up the social ladder. Slowly but steady, small but many – may we rise up and carry our future to the brightest point",
      "url": "Snaility.jpg",
      "specs": "20x20inches, acrylic on wood"
    },
    {
      "id": 9,
      "name": "Tale",
      "description": "A gift, I painted for an amazing photographer, ocean ambassador and a mermaid Kristin Hettermann. Kristin strives to share positive stories, document the earth and its cultures, inspire people to explore, encourage the balance of mind-body-spirit through holistic life practices, and raise awareness for important causes, particularly the protection and restoration of the world’s oceans.",
      "url": "Tale.jpg",
      "specs": "10x16inches, acrylic on canvas"
    },
    {
      "id": 10,
      "name": "World's Energy",
      "description": "We are often caught in the whirl of life, forgetting about colorful beauty of small details that surround us. Be grateful for what you have - your health, your loved ones and yourself. Spreading energy from my atomic world to yours.",
      "url": "WorldsEnergy.jpg",
      "specs": "18x18inches, acrylic on wood"
    },
    {
      "id": 11,
      "name": "Master Copy of Louisa Matthiasdottir's work",
      "description": "",
      "url": "Master-copy-of-Louisa-Matthiasdottirs-work.jpg",
      "specs": ""
    },
    {
      "id": 12,
      "name": "Tree",
      "description": "",
      "url": "Tree1.jpg",
      "specs": ""
    },
    {
      "id": 13,
      "name": "Anomaly",
      "description": "",
      "url": "Abstract-Anomaly.jpg",
      "specs": ""
    }
  ]
